@extends('app')

@section('headtitle', 'Правила публикации объявлений / Частные объявления')
@section('pagetitle', 'Правила публикации объявлений')
 
@section('content')

<h3>Стоимость частных объявлений</h3>
<p>Стоимость частного объявления рассчитывается исходя из&nbsp;количества строк. Количество строк определяется делением количества знаков в&nbsp;объявлении на&nbsp;количество знаков
  в&nbsp;условной печатной строке. Выделение объявления (рамка, выворотка) оплачивается дополнительно.</p>
<p>Количество знаков в&nbsp;одной строке, цена строки и&nbsp;дополнительных выделений устанавливаются в&nbsp;<span class="text-nowrap">прайс-листе</span>,
  опубликованном по&nbsp;адресу: <a href="http://www.spros-saratov.ru/paper/price">http://www.spros-saratov.ru/paper/price</a></p>

<h3>Содержание объявлений</h3>
<p>К&nbsp;публикации не&nbsp;принимаются объявления, противоречащие действующему законодательству России, местным законодательным актам, содержащие ненормативную лексику, заведомо ложную информацию.</p>
<p>Редакция оставляет за&nbsp;собой право не&nbsp;публиковать объявления без объяснения причин.</p>
<p>Объявления публикуются в&nbsp;соответствии с&nbsp;тематическим рубрикатором. В&nbsp;случае отсутствия подходящей рубрики, объявление публикуется в&nbsp;рубрике «Разное. Прочее».</p>

<h3>Дата публикации</h3>
<p>Объявления публикуются в&nbsp;ближайшем номере газеты, после поступления денежных средств на&nbsp;наш расчетный счёт. Срок поступления зависит от&nbsp;способа оплаты.</p>
<p>Объявления, оплаченные не&nbsp;полностью, считаются неоплаченными и&nbsp;не&nbsp;публикуются.</p>
<p>Газеты с&nbsp;опубликованными объявлениями хранятся в&nbsp;редакции в&nbsp;течение двух месяцев с&nbsp;даты публикации и&nbsp;могут быть истребованы в&nbsp;рабочее время, при предъявлении чека, подтверждающего факт оплаты, и&nbsp;удостоверения личности.</p>
<p>Адрес и&nbsp;телефоны редакции опубликованы здесь: <a href="http://www.spros-saratov.ru/contact">http://www.spros-saratov.ru/contact</a></p>

<h3>Оплата</h3>
<p>Оплата частных объявлений осуществляется одним из&nbsp;перечисленных на&nbsp;сайте способов. Для идентификации объявления используется уникальный номер счёта для оплаты.</p>
<p>Редакция имеет право изменять (дополнять, сокращать) список вариантов оплаты.</p>
<p>Внимание! Денежные средства за&nbsp;ошибочно оплаченные объявления (неверный номер счёта) не&nbsp;возвращаются и&nbsp;не&nbsp;компенсируются.</p>

<h3>Возврат денежных средств</h3>
<p>Основанием для возврата денежных средств является отказ редакции от&nbsp;публикации оплаченного объявления. Необходимым условием для возврата денежных средств является наличие чека, подтверждающего факт оплаты, и&nbsp;удостоверения личности.</p>

<h3>Форс-мажор</h3>
<p>Сбой в&nbsp;работе оборудования, программного обеспечения, магистральных каналов связи, произошедший не&nbsp;по&nbsp;вине редакции и&nbsp;приведший к&nbsp;полной или частичной потере данных о&nbsp;поданных объявлениях и&nbsp;банковских операциях с&nbsp;денежными средствами, полученными за&nbsp;публикацию объявлений, считается обстоятельством непреодолимой силы.</p>

@endsection